const sample =[
    {
        id: 0,
        프로필: 'www...',
        name: ['',''],
        진료과: '소화기내과',
        URL: '',
        전문진료분야: [],
        소속병원: '',
        경력: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]