const 진료과소개 = [
    {
        이름: '소화기내과',
        설명: `소화기내과는 식도, 위, 소장, 대장, 직장에서 발생하는 각종 질환 및 간, 담낭을 	포함한 담도계, 췌장 등의 이상에 대한 진단 및 치료를 담당하는 과입니다.
        진료영역은 역류성 식도질환, 소화불량증, 위염, 과민성대장증후군, 지방간, 간염, 담석증 등과 같이 일반인들이 흔히 호소하는 질환에서부터 위암, 간암, 대장암, 췌장암 등 암 발생률 및 암 사망률에 있어 상위를 차지하는 중요한 질환까지 매우 다양하고 광범위합니다.
        `,
    },
    {
        이름: '소아청소년과',
        설명: `소아청소년과는 18세 이하의 소아청소년에서 발생하는 질환을 대상으로 하는 임상의학의 한 분과입니다. 신생아부터 청소년기에 이르기까지 나타날 수 있는 성장기 질환을 다룰 뿐만 아니라 정상적인 성장과 발달을 유지할 수 있도록 도와 줍니다. 최근 들어 태아 질환의 진단이 가능해지면서 소아청소년과 영역은 태아기까지 확장되고 있습니다.`
    },
    {
        이름: '감염내과',
        설명: `감염내과는 미생물에 의해 발생하는 감염질환을 진단하고 치료하는 진료과 입니다. 즉, 미생물과 관련된 다양한 질환을 진료하는 과입니다. 감염내과는 감염질환을 가진 환자에 대한 진료뿐만 아니라 타 진료과에서 발생하는 발열, 각종 감염질환 및 항생제 사용에 관한 자문을 시행합니다. `,
    },
    {
        이름: '대장항문외과',
        설명: `대장항문외과는 하부 위장관(소장, 대장, 항문)에 발생하는 다양한 질환에 대한 기초 연구와 임상 연구, 그리고 외과적 치료를 시행하는 세부 전공 분야입니다. `,
    },
    {
        이름: '신경과',
        설명: `신경과에서는 뇌졸중 및 뇌혈관 질환, 뇌전증 (간질), 파킨슨병과 같은 운동장애, 치매, 난치성 두통, 말초신경 및 근육의 질병, 루게릭병, 자가면역뇌염, 신경계 감염증, 다발성경화증 및 시신경 척수염, 수면질환 등 신경계 전반의 질환을 진료합니다. 두통, 어지럼증, 팔다리의 힘빠짐, 발음장애, 언어장애, 기억력저하, 보행장애, 경련발작, 의식저하, 실신, 수면장애, 손떨림이나 사지의 이상운동과 같은 증상이 있으면 신경과 진료가 필요합니다.`,
    },
    {
        이름: '진단검사의학과',
        설명: `진단검사의학과는 사람의 인체로부터 유래되는 모든 검체에서 분자 및 세포 성분 등을 측정하여 질병의 진단, 치료효과판정 및 예후추정에 활용하도록 하는 매우 중요한 역할을 하고 있는 부서입니다. 특히 코로나19 감염증의 진단에 중요한 검사 정보를 제공함으로써 코로나19 대응에 핵심적인 역할을 담당하고있습니다.`,
    },
    {
        이름: '안과',
        설명: `안과란 눈과 관련된 질환을 연구하고 치료하는 진료과로, 시력저하뿐만 아니라 안구의 불편감, 통증, 그리고 시력을 저하시킬 수 있는 질환을 사전에 발견하고 치료하는 역할을 맡고 있습니다.`,
    },
    {
        이름: '정형외과',
        설명: `정형외과는 사지와 척추에 있는 뼈와 관절 및 근육, 인대, 신경, 혈관 등 주위 조직에 대해서 연구하고 질환과 외상을 진단하고 치료하는 분야입니다.`,
    },
    {
        이름: '이비인후과',
        설명: `이비인후과는 귀, 코, 부비동, 인두, 후두, 구강, 두경부, 갑상선, 침샘, 기관지, 식도 등과 같은부위의 질환에 대한 다양한 치료 및 외과적 수술을 시행하는 분야입니다.`,
    },
    {
        이름: '치과',
        설명: `치과는 치아 질환, 잇몸 질환, 부정교합, 결손치, 턱관절 장애, 구순구개열, 안면골 골절 등 치아와 그 주위 조직, 구강, 악안면 영역의 질병이나 이상 상태를 진단하고 치료합니다.`,
    },
    {
        이름: '성형외과',
        설명: `성형외과는 의학의 여러 분야 중 하나로, 선천적 또는 후천적인 변형내지는 기형을 형태로나 기능적으로 정상에 가깝도록 수술로서 교정합니다. 단순히 미용상의 성형만을 뜻하는 것이 아니라, 신체 전반의 구조적인 변형이나 기형을 수정하는 진료과입니다.`
    },
    {
        이름: '순환기내과',
        설명: `순환기내과란 심장내과의 다른 말로, 고혈압, 고지혈증, 심부전, 동맥경화증, 협심증, 심근경색, 관동맥 질환, 말초동맥질환, 부정맥, 심방세동, 돌연 심장사, 실신, 심근병증, 선천성 심질환, 판막증, 폐동맥 고혈압, 정맥 혈전증, 폐색전증, 심장 이식 등의 다양한 심장 및 혈관 질환을 다룹니다.`,
    },
    {
        이름: '신장내과',
        설명: `신장내과란 신장 질환과 기능에 대해 연구하는 내과의 한 분야로, 전해질 이상과 고혈압, 신대체 요법(혈액 투석, 복막 투석, 신장 이식)을 포함하는 광범위한 신장 질환의 진단 및 치료를 담당합니다. `,
    },
    {
        이름: '재활의학과',
        설명: `재활의학과란 질병이나 사고로 장애가 생긴 사람이 최대한 자신의 능력을 발달시켜 가능한 자립적인 생활을 할 수 있도록 도와주는 분야입니다.`,
    },
    {
        이름: '산부인과',
        설명: `산부인과란 여성의 생식기 질병과 임신 및 출산을 다루는 의술의 한 분야입니다. 산과는 임신과 출산을 다루고, 여성의학과는 여성의 생식기관 질병을 진료대상으로 합니다.`,
    },
    {
        이름: '알레르기내과',
        설명: `알레르기내과란 기관지 천식, 알레르기 비염, 만성 기침, 약물 및 음식 알레르기 등과 같은 알레르기 질환을 진단하고 치료하는 과입니다.`,
    },
    {
        이름: '피부과',
        설명: `피부과란 피부와 점막부위, 손, 발톱이나 모발과 같은 피부 부속기에서 발생하는 질환에 대해 연구, 진료하는 과입니다.`,
    },
    {
        이름: '영상의학과',
        설명: `영상의학과란 과거에 진단방사선과로 불리었으나 현재 방사선을 이용한 단순촬영과 전산화 단층촬영(CT),디지털감산 혈관 촬영(DSA)등의 영상 외에도 비방사선 검사인 초음파, 자기공명영상(MRI)등의 다양한 검사를 이용하여 신체 다양한 부위의 영상화를 통해 적극적인 진단을 하고 있는 과입니다.`
    },
    {
        이름: '가정의학과',
        설명: '가정의학과는 환자가 처음으로 의료기관을 방문했을 때 증상에 대해 정확한 첫 평가를 내리고, 가능한 의학적 자원을 통합적으로 활용하여 올바른 진단방향을 제시하는 과입니다. 흔히 볼 수 있는 감기, 위장병 등의 일반 질환 뿐만 아니라, 세분화된 영역으로서 만성 질환, 생애 주기별 건강검진, 백신접종, 성병 클리닉, 금연/금주 클리닉, 비만 클리닉 등이 있습니다.'
    }
]
    // 소화기내과: `소화기내과는 식도, 위, 소장, 대장, 직장에서 발생하는 각종 질환 및 간, 담낭을 	포함한 담도계, 췌장 등의 이상에 대한 진단 및 치료를 담당하는 과입니다.
	// 진료영역은 역류성 식도질환, 소화불량증, 위염, 과민성대장증후군, 지방간, 간염, 담석증 등과 같이 일반인들이 흔히 호소하는 질환에서부터 위암, 간암, 대장암, 췌장암 등 암 발생률 및 암 사망률에 있어 상위를 차지하는 중요한 질환까지 매우 다양하고 광범위합니다.
    // `,
    // 소아청소년과: `소아청소년과는 태아가 성장하여 성인에 이를 때까지 질병으로부터 보호해 주는 동시에 신체, 정서, 사회적으로 건강하도록 보살펴 주는 곳입니다.
    // `,
    // 감염내과: `감염내과는 미생물에 의해 발생하는 감염질환을 진단하고 치료하는 진료과 입니다. 즉, 미생물과 관련된 다양한 질환을 진료하는 과입니다. 감염내과는 감염질환을 가진 환자에 대한 진료뿐만 아니라 타 진료과에서 발생하는 발열, 각종 감염질환 및 항생제 사용에 관한 자문을 시행합니다. `,
    // 대장항문외과: `대장항문외과는 하부 위장관(소장, 대장, 항문)에 발생하는 다양한 질환에 대한 기초 연구와 임상 연구, 그리고 외과적 치료를 시행하는 세부 전공 분야입니다. `,
    // 신경과: `- 신경과에서는 뇌졸중 및 뇌혈관 질환, 뇌전증 (간질), 파킨슨병과 같은 운동장애, 치매, 난치성 두통, 말초신경 및 근육의 질병, 루게릭병, 자가면역뇌염, 신경계 감염증, 다발성경화증 및 시신경 척수염, 수면질환 등 신경계 전반의 질환을 진료합니다. 두통, 어지럼증, 팔다리의 힘빠짐, 발음장애, 언어장애, 기억력저하, 보행장애, 경련발작, 의식저하, 실신, 수면장애, 손떨림이나 사지의 이상운동과 같은 증상이 있으면 신경과 진료가 필요합니다.`,
    // 진단검사의학과: `진단검사의학과는 사람의 인체로부터 유래되는 모든 검체에서 분자 및 세포 성분 등을 측정하여 질병의 진단, 치료효과판정 및 예후추정에 활용하도록 하는 매우 중요한 역할을 하고 있는 부서입니다. 특히 코로나19 감염증의 진단에 중요한 검사 정보를 제공함으로써 코로나19 대응에 핵심적인 역할을 담당하고있습니다.`,
    // 안과: `안과란 눈과 관련된 질환을 연구하고 치료하는 진료과로, 시력저하뿐만 아니라 안구의 불편감, 통증, 그리고 시력을 저하시킬 수 있는 질환을 사전에 발견하고 치료하는 역할을 맡고 있습니다.`,
    // 정형외과: `정형외과는 사지와 척추에 있는 뼈와 관절 및 근육, 인대, 신경, 혈관 등 주위 조직에 대해서 연구하고 질환과 외상을 진단하고 치료하는 분야입니다.`,
    // 이비인후과: `이비인후과는 귀, 코, 부비동, 인두, 후두, 구강, 두경부, 갑상선, 침샘, 기관지, 식도 등과 같은부위의 질환에 대한 다양한 치료 및 외과적 수술을 시행하는 분야입니다.`,
    // 치과: `치과는 치아 질환, 잇몸 질환, 부정교합, 결손치, 턱관절 장애, 구순구개열, 안면골 골절 등 치아와 그 주위 조직, 구강, 악안면 영역의 질병이나 이상 상태를 진단하고 치료합니다.`,
    // 성형외과: `성형외과는 의학의 여러 분야 중 하나로, 선천적 또는 후천적인 변형내지는 기형을 형태로나 기능적으로 정상에 가깝도록 수술로서 교정합니다. 단순히 미용상의 성형만을 뜻하는 것이 아니라, 신체 전반의 구조적인 변형이나 기형을 수정하는 진료과입니다.`,
    // 순환기내과: `순환기내과란 심장내과의 다른 말로, 고혈압, 고지혈증, 심부전, 동맥경화증, 협심증, 심근경색, 관동맥 질환, 말초동맥질환, 부정맥, 심방세동, 돌연 심장사, 실신, 심근병증, 선천성 심질환, 판막증, 폐동맥 고혈압, 정맥 혈전증, 폐색전증, 심장 이식 등의 다양한 심장 및 혈관 질환을 다룹니다.`,
    // 신장내과: `신장내과란 신장 질환과 기능에 대해 연구하는 내과의 한 분야로, 전해질 이상과 고혈압, 신대체 요법(혈액 투석, 복막 투석, 신장 이식)을 포함하는 광범위한 신장 질환의 진단 및 치료를 담당합니다. `,
    // 재활의학과: `재활의학과란 질병이나 사고로 장애가 생긴 사람이 최대한 자신의 능력을 발달시켜 가능한 자립적인 생활을 할 수 있도록 도와주는 분야입니다.`,
    // 산부인과: `산부인과란 여성의 생식기 질병과 임신 및 출산을 다루는 의술의 한 분야입니다. 산과는 임신과 출산을 다루고, 여성의학과는 여성의 생식기관 질병을 진료대상으로 합니다.`,
    // 알레르기내과: `알레르기내과란 기관지 천식, 알레르기 비염, 만성 기침, 약물 및 음식 알레르기 등과 같은 알레르기 질환을 진단하고 치료하는 과입니다.`,
    // 피부과: `피부과란 피부와 점막부위, 손, 발톱이나 모발과 같은 피부 부속기에서 발생하는 질환에 대해 연구, 진료하는 과입니다.`,


export default 진료과소개;