const 고봉민 =[
    {
        id: 0,
        프로필: 'https://www.schmc.ac.kr/file/download.do?atchmnflNo=2335',
        name: ['고봉민','Ko_Bong_Min'],
        진료과: '소화기내과',
        URL: 'https://www.schmc.ac.kr/bucheon/doctr/home.do?key=2947&doctrNo=1188',
        전문진료분야: ['대장', '소장 질환의 진단 및 치료', '소화기암(대장암, 소장암 등) 진단 및 치료', '염증성 장질환 진단 및 치료', '대장 용종 및 조기 대장암의 비수술적 치료 내시경', '위장관 진단 내시경'],
        소속병원: '순천향대학교 부천병원',
        학력: [
            {
                id: 0,
                내용: '순천향대학교 의학과 졸업'
            },
        ],
        경력: [
            {
                id: 0,
                끝: '1999',
                내용: '내과 전문의',
            },
            {
                끝: '2000',
                내용: '소화기내과 인정의'
            },
            {
                끝: '2002',
                내용: '소화기내과 분과 전문의'
            }
        ],
        학회활동: [
            {             
                내용: '대한내과학회 정회원',
            },
            {
                내용: '대한소화기학회 정회원'
            },
            {
                내용: '대한소화기내시경학회 정회원'
            },
            {
                내용: '대한장연구학회 정회원'
            },
            {
                내용: '대한소화관운동학회 정회원'
            },
            {
                내용: '대한헬리코박터학회 정회원'
            }
        ],
        논문개수: '4',
        논문: [
            {
                분류: '',
                제목: '상부 및 하부소화관 질환의 치료내시경에 대해',
            },
            {
                제목: '소장 질환의 진단 및 치료- 소장이중풍선내시경,캡슐내시경'
            },
            {
                제목: 'CIVA 원색도해의학총서, Vol 3 소화기계, 간장, 담도계, 췌장, 도서출판 정담, 2000'
            },
            {
                제목: '소화관 종양 내시경치료술의 실제; EMR/ESD 시술의 Clinical pathway(하부),대한소화기내시경 ESD 연구회, 도서출판 대한의학서적.'
            }
        ]
    }
]

export default 고봉민;