const 김원중 =[
    {
        id: 0,
        프로필: 'http://www.inbone.kr/upload/doctor/1614303834104_654.jpg',
        name: ['김원중','Kim_Won_Jung'],
        진료과: '영상의학과',
        URL: 'http://www.inbone.kr/bucheon/bucheon/staff/index.jsp',
        전문진료분야: ['근골격계 영상진단', '심장 및 복부 영상진단'],
        소속병원: '인본병원',
        학력: [
            {
                id: 0,
                내용: '고려대학교 의과대학 졸업'
            },
            {
                id: 1,
                내용: '고려대학교 의과대학 대학원 석사'
            },
        ],
        경력: [
            {
                id: 0,
                내용: '고려대학교 안암병원 영상의학과 전문의',
            }
        ],

        학회활동: [
            {
                id: 0,
                내용: '대한영상의학회 정회원',
            },
            {
                id: 1,
                내용: '대한근골격영상의학회 정회원'
            },
            {
                id: 2,
                내용: '대한척추영상의학연구회 정회원'
            },
            {
                id: 3,
                내용: '대한신경두경부영상의학회 정회원'
            }
        ],

    }
]

export default 김원중;