const 김선빈 =[
    {
        id: 3,
        프로필: 'http://anam.kumc.or.kr/upload/deptdoctors/1489971481391_AE40C120BE48.png',
        name: ['김선빈','Kim_Sun_Bin'],
        진료과: '감염내과',
        전문진료분야: ['감염질환'],
        소속병원: '',
        경력: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 김선빈;