const 김선빈 =[
    {
        id: 3,
        프로필: 'http://anam.kumc.or.kr/upload/deptdoctors/1489971481391_AE40C120BE48.png',
        name: ['김선빈','Kim_Sun_Bin'],
        진료과: '감염내과',
        전문진료분야: ['감염질환'],
        소속병원: '고려대학교 안암병원',
        경력: [
            {
                id: 0,
                시작: '2000.07',
                끝: '2007.02',
                내용: '한림대학교 의과대학 학사',
            },
            {
                id:1,
                시작: '2009.09',
                끝: '2012.08',
                내용: '연세대학교 의과대학 석사',
            },
            {
                id:2,
                시작: '2013.03',
                끝: '2018.08',
                내용: '연세대학교 의과대학 박사',
            },
            {
                id:3,
                시작: '2007.03',
                끝: '2008.02',
                내용: '연세대학교 신촌세브란스 병원 인턴',
            },
            {
                id: 4,
                시작: '2008.03',
                끝: '2012.02',
                내용: '연세대학교 신촌세브란스 병원 내과 전공의'
            },
            {
                id: 5,
                시작: '2012.03',
                끝: '',
                내용: '내과 전문의'
            },
            {
                id: 6,
                시작: '2012.03',
                끝: '2013.02',
                내용: '연세대학교 신촌세브란스 병원 감염내과 임상 강사'
            },
            {
                id: 7,
                시작: '2013.03',
                끝: '2014.08',
                내용: '연세대학교 신촌세브란스 병원 감염내과 임상 연구 조교수',
            },
            {
                id: 8,
                시작: '',
                끝: '',
                내용: ''
            }

        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 김선빈;