const 김우중 = [
    {
        id: 0,
        프로필: 'https://hmhp.co.kr:41329/new/img/sub/sub03/photo27.gif',
        name: ['김우중','Kim_Woo_Jung'],
        진료과: '신장내과',
        URL: 'https://hmhp.co.kr:41329/new/sub/sub03-01-05.php?PHPSESSID=9c1442bca379a549ee38ef6a430dde04',
        전문진료분야: ['혈액투석','신우신염','신증후군','단백뇨','사구체신염','신부전','신장염','요로감염','고혈압','당뇨','독감','역류성식도염','소화성궤양','장염','위염','소화불량','고지혈증'],
        소속병원: '희명병원',
        학력: [
            {
                id: 0,
                내용: '차의과학대학교 의학과 졸업'
            },
            {
                id: 1,
                내용: '고려대학교 대학원 내과학 석사'
            },
            {
                id: 2,
                내용: '내과 전문의'
            },
            {
                id: 3,
                내용: '신장투석 세부전문의'
            },
            {
                id: 4,
                내용: '소화기내시경 세부전문의'
            }
        ],
        경력: [
            {
                id: 0,
                내용: '前)고려대학교 안암병원 소화기내과 전임의',
            },
            {
                id: 1,
                내용: '前)고려대학교 안암병원 소화기내과 외래교수'
            },
            {
                id: 2,
                내용: '前)가천대학교 길병원 신장내과 전임의'
            },
            {
                id: 3,
                내용: '前)서울 혜민병원 소화기내과 과장'
            },
            {
                id: 4,
                내용: '前)용인 강남병원 신장내과 과장'
            },
            {
                id: 5,
                내용: '現) 희명병원 내과7 진료과장'
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        논문개수: '',
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 김우중;