const 김태중 =[
    {
        id: 0,
        프로필: 'http://www.samsunghospital.com/upload/deptdoctors/1556843302221_0569337.jpg',
        name: ['김태중','Kim_Tae_Jung'],
        진료과: '산부인과',
        URL: 'http://www.samsunghospital.com/home/reservation/common/doctorProfile.do?DR_NO=379',
        전문진료분야: ['자궁내막암','난소암','자궁경부암','로봇수술','싱글포트 복강경수술(단일구멍 복강경수술)','질식접근복강경수술(NOTES, 자연개구내시경수술)'],
        소속병원: '삼성서울병원',
        학력: [
            {
                id: 0,
                시작: '',
                끝: '1997.02',
                내용: '서울대학교 의과대학 졸업',
            },
            {
                id: 1,
                끝: '2006.02',
                내용: '성균관대학교 의학과 석사'
            },
            {
                id: 2,
                끝: '2015.02',
                내용: '울산대학교 의학과 박사'
            }
        ],
        경력: [
            {
                id: 0,
                시작: '1997.03',
                끝: '1998.02',
                내용: '삼성서울병원 수련의(인턴)과정 수료'
            },
            {
                id: 1,
                시작: '1998.03',
                끝: '2002.02',
                내용: '삼성서울병원 산부인과 전공의(레지던트)과정 수료'
            },
            {
                id: 2,
                내용: '산부인과 전문의 취득'
            },
            {
                id: 3,
                시작: '2002.03',
                끝: '2005.04',
                내용: '공중보건의사 근무'
            },
            {
                id: 4,
                시작: '2005.05',
                끝: '2007.02',
                내용: '삼성서울병원 산부인과 임상강사'
            },
            {
                id: 5,
                시작: '2007.03',
                끝: '2012.02',
                내용: '삼성서울병원 산부인과 임상조교수'
            },
            {
                id: 6,
                시작: '2012.03',
                끝: '2013.02',
                내용: '삼성서울병원 산부인과 임상부교수'
            },
            {
                id: 7,
                시작: '2013.03',
                끝: '2016.02',
                내용: '삼성서울병원 산부인과 조교수'
            },
            {
                id: 8,
                시작: '2016.09',
                끝: '2017.09',
                내용: 'Memorial Sloan Kettering Cancer Center'
            },
            {
                id: 9,
                시작: '2016.03',
                끝: '현재',
                내용: '삼성서울병원 산부인과 부교수'
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '2007.10',
                내용: '대한산부인과학회 젊은 산부인과 의학자상',
            },
            {
                id: 1,
                날짜: '2007.10',
                내용: '대한산부인과내시경학회 STORZ 학술상'
            },
            {
                id: 2,
                날짜: '2006.12',
                내용: '삼성서울병원 올해의 임상강사상'
            },
            {
                id: 3,
                날짜: '2005.11',
                내용: '대한부인종양학회 BMS 우수논문상'
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '2007.03',
                끝: '2007.08',
                내용: '대한산부인과학회 정보통신위원회 간사',
            },
            {
                id: 1,
                시작: '2007.03',
                끝: '2008.10',
                내용: '대한산부인과내시경학회 학술위원회 간사'
            },
            {
                시작: '2007.12',
                끝: '2008.10',
                내용: '2008 아시아태평양부인과내시경학회 조직위원회 사무부총장'
            },
            {
                시작: '2007.12',
                끝: '2008.12',
                내용: '대한부인종양학회 정보통신위원'
            },
            {
                시작: '2011.03',
                끝: '2011.11',
                내용: '2011 아시아 부인종양학회 조직위 부사무총장'
            },
            {
                시작: '2009.04',
                끝: '2012.10',
                내용: '대한산부인과 내시경학회 편집위원'
            },
            {
                시작: '2010.12',
                끝: '2012.10',
                내용: '대한산부인과 내시경학회 학술위원'
            },
            {
                시작: '2014.11',
                끝: '2016.01',
                내용: '대한부인종양학회 사무총장'
            },
            {
                시작: '2007.09',
                끝: '현재',
                내용: '대한부인종양연구회 (KGOG) 세부위원'
            },
            {
                시작: '2015.02',
                끝: '현재',
                내용: '대한의료로봇학회 교육이사'
            }
        ],
    }
]

export default 김태중;