const 신승용 =[
    {
        id: 0,
        프로필: 'https://ch.caumc.or.kr/medical/doc_detail.aspx?empno=01093&tab=1',
        name: ['신승용','Shin_Seung_Yong'],
        진료과: '순환기내과',
        URL: 'https://ch.caumc.or.kr/medical/doc_detail.aspx?empno=01093&tab=1',
        전문진료분야: ['부정맥','고주파 전극도자 절제술','인공 심박기','실신','심근병증'],
        소속병원: '중앙대학교병원',
        학력: [
            {
                id: 0,
                끝: '2003',
                내용: '고려대학교 의과대학 졸업'
            },
            {
                id: 1,
                끝: '2007',
                내용: '고려대학교 의학석사'
            },
            {
                id: 2,
                끝: '2013',
                내용: '고려대학교 의학박사'
            }
        ],
        경력: [
            {
                id: 0,
                시작: '2008.03',
                끝: '2009.02',
                내용: '고려대학교 의료원 전임의',
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        논문개수: '',
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 신승용;