const 신재원 =[
    {
        id: 0,
        프로필: 'https://www.daehang.com/upload/doctory/%EC%8B%A0%EC%9E%AC%EC%9B%90.jpg',
        URL: 'https://www.daehang.com/aboutDH/doctorView.asp?mode=view&idx=8&sercenter=',
        name: ['신재원','Shin_Jae_Won'],
        진료과: '대장항문외과',
        전문진료분야: ['치질클리닉', '변비·변실금클리닉', '급성충수염클리닉', '내시경센터'],
        소속병원: '대항병원',
        경력: [
            {
                id: 0,
                시작: '',
                끝: '2003',
                내용: '고려대학교 의과대학 졸업',
            },
            {
                id: 1,
                시작: '',
                끝: '2009',
                내용: '고려대학교 대학원 의학과 석사',
            },
            {
                id: 2,
                시작: '',
                끝: '',
                내용: '고려대학교 대학원 의학과 박사',
            },
            {
                id: 3,
                시작: '2007',
                끝: '2011',
                내용: '고려대학교 대학원 의학과 박사',
            },

        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '',
            }
        ],
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 신재원