const 유현준 = [
    {
        id: 0,
        프로필: 'http://anam.kumc.or.kr/upload/deptdoctors/1604639918997_C720D604C900.png',
        name: ['유현준','Ryu_Hyeon_Jun'],
        진료과: '재활의학과',
        URL: 'http://anam.kumc.or.kr/popup/popDoctorInfo.do?DR_NO=7886',
        전문진료분야: ['척추손상재활','근골격계질환','척추질환','림프부종','암환자재활','족부질환','재활의학과 일반질환'],
        소속병원: '고려대학교 안암병원',
        학력: [
            {
                id: 0,
                시작: '2006.03',
                끝: '2012.02',
                내용: '고려대학교 의과대학 졸업'
            },
            {
                id: 1,
                시작: '2015.03',
                끝: '2017.02',
                내용: '고려대학교 의과대학원, 석사'
            },
            {
                id: 2,
                시작: '2017.03',
                끝: '2020.08',
                내용: '광주과학기술원, 의생명공학과, 박사'
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '2013.10',
                내용: '대한재활의학회 41회 추계학술대회, 우수 포스터상',
            },
            {
                id: 1,
                날짜: '2019.12',
                내용: '의료인공지능 전문가 양성과정, 장려상, 보건복지부'
            },
            {
                id: 2,
                날짜: '2020.10',
                내용: '대한재활의학회 48회 추계학술대회, 최우수 연제상'
            }
        ],
        학회활동: [
            {
                id: 0,
                
                내용: '대한재활의학회 정회원',
            },
            {
                id: 1,
                내용: '대한 암재활학회, 학술 위원회'
            }
        ],

    }
]

export default 유현준;