const 전영준 =[
    {
        id: 0,
        프로필: 'http://www.uemc.ac.kr/upload/doctor/20201696_20210315140004.jpg',
        name: ['전영준','Jeon_Yeong_Jun'],
        진료과: '이비인후과',
        URL: 'http://www.uemc.ac.kr/clinic/clinic_doc_view01_01.jsp?dept=ABKAAA&doct=20201696',
        전문진료분야: ['비중격질환','알레르기 비염','축농증','비부비동 종양','후각 및 미각장애','코골이 및 수면무호흡증','코성형','편도 및 아데노이드','두경부 종물'],
        소속병원: '의정부을지대학교원',
        학력: [
            {
                id: 0,
                내용: '고려대학교 의과대학 졸업'
            },
            {
                id: 1,
                내용: '고려대학교 의과대학 석사'
            },
            {
                id: 2,
                내용: '고려대학교 의과대학 박사'
            }
        ],
        경력: [
            {
                id: 0,
                내용: '고려대학교 병원 인턴',
            },
            {
                id: 1,
                내용: '고려대학교 안암병원 레지던트'
            },
            {
                id: 2,
                내용: '고려대학교 안암병원 전임의'
            },
            {
                id: 3,
                내용: 'Jikei 대학교 부비동 수술 연수'
            },
            {
                id: 4,
                내용: 'Pittsburgh Medical Center(UPMC) skull base surgery 연수'
            },
            {
                id: 5,
                시작: '2008.05',
                끝: '2011.04',
                내용: '경북 봉화군 보건소 공중보건의사(대표 역임)'
            },
            {
                id: 6,
                시작: '2013.09',
                끝: '2020.07',
                내용: '순천향대학교 구미병원 이비인후과 QI실장, 전산부위원장, 과장 역임(조교수, 부교수)'
            },
            {
                id: 7,
                내용: '수면다원검사 교육이수자'
            }
        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '',
            }
        ],
        학회활동: [
            {
                id: 0,
                내용: '대한의사협회 정회원',
            },
            {
                id: 1,
                내용: '대한이비인후과학회 정회원'
            },
            {
                id: 2,
                내용: '대한비과학화 정회원'
            },
            {
                id: 3,
                내용: '대한수면학회 정회원'
            }
        ],
        논문개수: '',
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 전영준;