const 조승철 = [
    {
        id: 0,
        프로필: 'https://himchanhospital.com/filedata/md_medical_team/20170914233618_vZYf5Lug_17.jpg',
        name: ['조승철','Jo_Seung_cheol'],
        진료과: '신경과',
        URL: 'https://himchanhospital.com/index.php/br/doclist/27/br_cd/4#a',
        전문진료분야: ['뇌졸증','두통','어지럼증','손발저림','이상감각/파킨슨병','치매','간질'],
        소속병원: '목동 힘찬병원',
        학력: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '고려대학교 의과대학 졸업',
            },
            {
                id: 1,
                시작: '',
                끝: '',
                내용: '고려대학교 대학원 의학과 졸업',
            },
        ],
        경력: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '고려대학교 의과대학 졸업',
            },
            {
                id: 1,
                시작: '',
                끝: '',
                내용: '고려대학교 대학원 의학과 졸업',
            },
            {
                id: 2,
                시작: '',
                끝: '',
                내용: '고려대학교병원 신경과 임상교수 근무',
            },
            {
                id: 3,
                시작: '',
                끝: '',
                내용: '현 고려대학교병원 신경과 외래교수',
            },
            {
                id: 4,
                시작: '',
                끝: '',
                내용: '서울대학교병원 신경생리검사실 연수'
            },
            {
                id: 5,
                시작: '2010',
                끝: '',
                내용: '61st Annual Meeting of American Academy of Neurology'
            },
            {
                id: 6,
                시작: '2013',
                끝: '',
                내용: '138th Annual Meeting of the American Neurological Association'
            }

            
        ],
        수상경력: [
            {
                id: 0,
                날짜: '',
                내용: '2006년 대한수면연구회 우수포스터 수상',
            },
            {
                id: 1,
                날짜: '',
                내용: '2006년 대한수면연구회 우수포스터 수상',
            },
        ],
        학회활동: [
            {
                id: 0,
                시작: '',
                끝: '',
                내용: '대한신경과학회 정회원',
            },
            {
                id: 1,
                시작: '',
                끝: '',
                내용: '대한뇌졸중학회 회원',
            },
            {
                id: 2,
                시작: '',
                끝: '',
                내용: '대한임상신경생리학회 회원',
            },
            {
                id: 3,
                시작: '',
                끝: '',
                내용: '대한치매학회 회원',
            },
            {
                id: 4,
                시작: '',
                끝: '',
                내용: '대한두통학회 회원',
            },
            {
                id: 5,
                시작: '',
                끝: '',
                내용: '대한간질학회 회원',
            },
            {
                id: 6,
                시작: '',
                끝: '',
                내용: '대한수면연구회 회원',
            },
        ],
        논문: [
            {
                분류: '',
                제목: '',
            }
        ]
    }
]

export default 조승철;